const Circle=()=>{
    return(
        // <div>
        //         <h2>درباره ما</h2>
        //         <img src="/image/6.jpg" className="w-16"/>
        //         <p>بیش از نیم قرن پیش به منظور انسجام صنف درودگران و مبلسازان تهران هیئت موسس تحت نظارت و مسئولیت مرحومین ( حاج حسن نوین کاشانی،حاج مهدی شفیعی،حاج عزیزاله اسحاق بیگی ، حاج غلامرضا روشن ، حاج آقا دقت ، حاج محمدرضا درگری ، حاج عباس زرین قلم ) سنگ بنای تشکیل اتحادیه صنف درودگران و مبلسازان تهران را با توکل به ذات الهی و همدلبی و همفکری و در جهت تجلی و سازماندهی امور مرتبط به این نصف پیشرو و قدیمی که به حق جزو اولین صنوف تشکیل شده در کشور بوده اند در سال ۱۳۳۵ بنا نهادند . در این راستا و به منظور ساماندهی این صنف عظیم و قدیمی و با سابقه که پشتوانه اعضای تلاشگر را به همراه دارد اولین رئیس اتحادیه بازوی توانای صنف مرحوم حاج مهدی شفیعی بود که به مدت (۱۰) ده سال سکان هدایت این صنف را به عهده داشتند که در دوره مسئولیت خود پایه های ضابطه مند این صنف و صنعت را هنرمندانه به درستی بنا نهادند . به دنبال آن مرحوم حاج اسدالله ساریخانی تا روزهای پیروزی انقلاب اسلامی ایران تصدی مسئولیت اتحادیه را به عهده داشتند . پس از پیروزی شکوهمند انقلاب اسلامی ایران اولین سرپرست اتحادیه حاج آقا نجفی منش و به دنبال آن بزرگانی همچون حاج محمد اژدری ، حاج مهدی ثقفی ، حاج مرتضی احمدی ، حاج سید حمید سیدآقاخان ، حاج عبدالحسین عباسی در سال های متمادی مسئولیت گرانسنگ ریاست اتحادیه صنف درودگران و مبلسازان تهران را به عهده داشتند . در آخرین مقطع حاج علیرضا عباسی در حال حاضر ( سال ۱۳۹۸ ) مسئولیت و ریاست اتحادیه صنف درودگران و مبلسازان تهران را به مدت چهار سال عهده دار می باشند </p>
        //     <div className="grid grid-cols-2">
        //         <div className="text-center bg-luster-1 text-white align-middle border-2 shadow-xl ">
        //             <p className="leading-10 pt-3">شکابات</p>
        //         </div>
        //         <div className="text-center bg-luster-1 text-white align-middle border-2 shadow-xl ">
        //             <p className="leading-10 font-bold pt-3">شکابات</p>
        //         </div>
        //     </div>
        // </div>
    )
}
export default Circle;