import React from 'react';
const About=()=>{
    return(
        <section className="container mx-auto px-10 font-bold mt-0 md:mt-20 font-vazir">
            <div className="mb-4">
                <h2 className="text-center font-bold">سخن ریاست</h2>
            </div>
            <hr className="border-b-4 border-luster-2"/>
            <div className="mt-4 mb-4 max-h-1	mx-h-700 overflow-y-auto">
                <p className="leading-10 text-xl ">
                    <img className="about-img mx-3" src="/image/6.jpg" />
                    باورم بر این است که آینده درخشان را تلاش های امروز می سازد.<br />
                    خدا را شاکرم که با اعتماد اکثریت اعضای صنف لوستر، مسئولیت قدم های امروز در مسیر صنعت روشنایی شهر تهران ، بر عهده این جانب گذاشته شده است. <br />
                    <p> به سبب اینکه زیر بنای گذشته، پاسخگوی نیاز های امروز نبوده ، ما اعضای صنف تولید و فروش لوستر و روشنایی بعد از سال ها همکاری و همراهی با اعضای محترم صنف چینی و بلور ، عزم کردیم تا خانه مستقل تخصصی خود را نبا نهاده و به کمک پروردگار و با همت اکثریت اعضاء اتحادیه مستقل (تولید کنندگان و فروشندگان لوستر شهرستان تهران) از تاریخ 8 شهریور1401  شروع به فعالیت کرده است.</p>
                    <p>جا دارد پیش از همه یادی کنم از تمامی بزرگان صنعت روشنایی و لوستر در ایران،که در گذشته چراغ های این دیار را روشن نگه داشته اند و از خداوند متعال برای پیشکسوتان، طول عمری با عزت و برای درگذشتگان آرامشی ادبدی خواهانم.و نیز سپاسگزارم از دیگر همکارانم در هیئت مدیره جدید که به همت و همکفری این دوستان در حال پیشبرد اهداف صنفی مان هستیم.</p>
                    <p>نگاه ما به این صنف گرانقدر ، با توجه به پتانسیل های بالای صنعتگران این صنف در تولید و صادرات ، دورنمایی بسیار روشن است که کل اعضاء را به سمتی هدایت کنیم که کالاهای روشنایی و دکوراتیو با کیفیت بالا و به نام برند ایرانی در کل کشورهای همسایه و دنیا ، به جایگاه شاخصی دست یابد.
                    در این مسیر پیشرفت و سازندگی ، همچنان که بنده و اعضای هیئت مدیره و همکاران مشغول در اتحادیه ، در پیشبرد اهداف صنفی مان هم پیمان شده ایم ، از شما اعضای صنفی همکار می خواهم که همواره در کنار ما باشید تا ادامه این مسیر به همراهی شما عزیزان آسانتر گردد .</p>
                    <p>امیدواریم که صنعت بزرگ روشنایی ایران عزیزمان ، به جایگاه رفیع واقعی خود در بازارهای داخلی و بین المللی دست یابد . </p>
                    <span className={`float-left`}>
                        <p>با آرزوی عزت و سربلندی</p>
                        <p className={`text-center`}>حمدرضا منافی</p>
                    </span>
                </p>
            </div>
        </section>
    )
}
export default About;